{
  "IndexTitle": "Labopichot, your expert supplier for sustainable plastic packaging, from the idea to a recyclable and/or recycled plastic bottle in less than 3 weeks.",
  "IndexDescription": "The sustainable plastic bottle from France. Designing new products in-house, mould making internally. French leader for food supplement packaging. Best in Europe 3 weeks lead time",
  "ContactTitle": "Contact us",
  "Contactez les Laboratoires Pichot": "Contact us",
  "Notre équipe commerciale est composée de 3 expert(e)s en packaging, qui vous guideront dans votre projet de développement produit.": "Our commercial team is composed of 3 experts in packaging, who will guide you in your product development project.",
  "Avec plus de 30 ans d'expériences dans l'accompagnement de nos clients dans la création de produit et de gammes pertinentes pour les compléments alimentaires, ..., notre valeur ajoutée est de vous conseiller le bon flacon, la bonne matière, le bon bouchage, adapté à votre besoin et en maximisant l'écoresponsabilité de votre produit.": "With more than 30 years of experience in the design of relevant packaging for food supplements, ..., our added value is to advise you the best bottle, the best material, the best packaging, adapted to your needs and maximizing the sustanaible product.",
  "Accueil": "Home",
  "Créations de produits": "Product Creation",
  "L'entreprise": "About the company",
  "Nos marchés": "Our markets",
  "Cosmétiques": "Cosmetics",
  "Nutrition/compléments alimentaires": "Nutrition/food supplements",
  "hygiène, nettoyant, désinfection": "higiene",
  "Contact": "Contact",
  "Livraison en 3 semaines": "Lead Time is 3 weeks (the best lead time available in Europe)",
  "plus de 1500 produits disponibles en standard (95% de nos produits sont standards)": "More than 1500 products available as part of our standard range",
  "création de produits avec notre service mouliste intégré pour un maximum de réactivité et d'adaptabilité": "in-house mold making capabilities for a maximum reactivity",
  "Avec ces trois points forts, nous avons l'ambition de devenir et rester votre expert packaging écoresponsable, partenaire de vos développements et de votre prise de part de marché.": "These 3 key points make us a sustainable and responsible packaging expert, partner of your product development and market entry.",
  "Les flacons dédiés à la nutrition/complément alimentaire": "The dedicated bottles for nutrition/food supplements",
  "Le packaging made in France": "The French packaging",
  "Le packaging, les flacons en plastique écoresponsables made in France. Creation de moules en interne. Le leader français du pack pour le complément alimentaire": "The French packaging, the sustainable plastic bottles made in France. In-house mold making capabilities. The French leader in the food supplement packaging",
  "test": "it works!"
}
